<h1>운영 방침</h1>
<p>작가의 말 : 두상 펜 10개 상체 펜 15개 이상 컨펌 2번 가능 (불가능)</p>


<table>
	<tr>
		<th>닉네임</th>
		<th>제목</th>
		<th>날짜</th>
		<th>갯수</th>
	</tr>
	<tr>
		<td>오렌지라임</td>
		<td>윤기윤기를 그려주세요</td>
		<td>2017-07-03</td>
		<td>15개</td>
	</tr>
	<tr>
		<td>오렌지라임</td>
		<td>윤기윤기를 그려주세요</td>
		<td>2017-07-03</td>
		<td>15개</td>
	</tr>
</table>


<!--
뷰





-->


<div>
	<h1>닉네임</h1>
	<h1>제목</h1>
	<h1>00개</h1>
	
	<p>내용</p>
	
	<p>받기 원하는 방식</p>
	
	<ul>
		<li><a href="#">수락</a></li>
		<li><a href="#">거부</a></li>
	</ul>
	
	클릭후
	
	<textarea>제작기간 또는 사유쓰기</textarea>
	<a href="#">확인</a>
</div>